{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A modular frame which has been infused with lithium making it flexible yet extremely lightweight without affecting its strength."
			},
			"Translation":
			{
				"Text": "Un telaio modulare che è stato infuso con il litio, rendendolo flessibile e leggero senza intaccare la sua resistenza."
			},
			"Key": "desc-li-modularframelightweight-desc"
		},
		{
			"Source":
			{
				"Text": "A more advanced battery with higher capacity and better energy conversion efficiency. Primarily used as fuel for Drones and vehicles."
			},
			"Translation":
			{
				"Text": "Una batteria avanzata con una capacità migliorata e una migliore efficienza di conversione energetica. Primariamente utilizzata come carburante per Droni e veicoli."
			},
			"Key": "desc-lithiumbattery-desc"
		},
		{
			"Source":
			{
				"Text": "A processing unit made out of reinforced aluminum plate via FICSIT proprietary quantum encryption algorithm, and a crystal infused with dark matter serving as its logical core. Working on a quantum level it simplifies qubit computing."
			},
			"Translation":
			{
				"Text": "Un'unità di elaborazione creata con piastre di alluminio rinforzate tramite l'algoritmo proprietario di crittografia quantistica della FICSIT, e un cristallo infuso con materia oscura come suo nucleo logico. Lavorando su un livello quantico, semplifica il calcolo dei qubit."
			},
			"Key": "desc-quantumchip-desc"
		},
		{
			"Source":
			{
				"Text": "A translucent fuel-based liquid refined to store alkali metals like lithium. Light and volatile."
			},
			"Translation":
			{
				"Text": "Un liquido traslucido a base di carburante raffinato per immagazzinare metalli alcalini come il litio. Leggero e volatile."
			},
			"Key": "desc-petrolether-desc"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "A564DB2047C0867C1F6F6EA142704F18"
		},
		{
			"Source":
			{
				"Text": "Add New Space Elevator parts to phases"
			},
			"Translation":
			{
				"Text": "Aggiungi nuove parti alle fasi dell'Ascensore Spaziale"
			},
			"Key": "setting-addspelevatorpartstophases"
		},
		{
			"Source":
			{
				"Text": "Additional access to a power station called Energy Disperser has been provided."
			},
			"Translation":
			{
				"Text": "L'accesso ad una stazione energetica chiamata Dispersore di Energia è stato fornito."
			},
			"Key": "C2C66CA34570434CF60768A3C63D7300"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Raffinamento Avanzato del Litio"
			},
			"Key": "0A0CF101461A222A2032A085C2B23B46"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Applicazioni Avanzate del Litio"
			},
			"Key": "0878C4FD438F03260150659027B32247"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Hard Drive sulle Applicazioni Avanzate del Litio"
			},
			"Key": "8557FE1646ABC03354FDEBA22F8BE687"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Applicazioni Avanzate del Litio: Completato"
			},
			"Key": "DE268D25403FB06B8B450BB92B04E12A"
		},
		{
			"Source":
			{
				"Text": "Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Trattamento Avanzato del Petrolio"
			},
			"Key": "4D20DA95454DC08AABF984AC0E18A2B5"
		},
		{
			"Source":
			{
				"Text": "Advanced synthetic carbon fused with lithium. Its atoms are capable of welding back into a supersolid and flexible state after being turned into powder. \r\n\r\nThis material is an ultimate solution for architectural and natotechnologial issues."
			},
			"Translation":
			{
				"Text": "Carbonio sintetico avanzato fuso con il litio. I suoi atomi sono capaci di risaldarsi in uno stato supersolido e flessibile dopo essere stato trasformato in polvere."
			},
			"Key": "desc-graphenerod-desc"
		},
		{
			"Source":
			{
				"Text": "After Saving The Day, that is. "
			},
			"Translation":
			{
				"Text": "Dopo aver Salvato La Giornata, ovviamente."
			},
			"Key": "9509E4EC4E4B759DCBD9C78B6B00D572"
		},
		{
			"Source":
			{
				"Text": "Allow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. "
			},
			"Translation":
			{
				"Text": "Permettimi di spiegare come funziona. Dopo che FICSIT recupera l'hard drive disperso, il pioniere ottiene l'accesso a diversi rami di ricerca sul programma 'AL-1-2'."
			},
			"Key": "CFB0969F4D73AD8915C443AA16E4CE3D"
		},
		{
			"Source":
			{
				"Text": "Allows pioneers to travel through the air with increased control.\r\n\r\nFuel is automatically consumed from the pioneer's inventory to refill the Jetpack while on the ground.\r\nDifferent fuel types can be used and provide different levels of Jetpack efficiency. The preferred fuel type will be used if available, and can be set in the equipment inventory.\r\n\r\nModified lightweight frame and extra thrusters make this Jetpack 25% more fuel efficient and 25% more powerful."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "desc-jetpack-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "Also as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "In più come premio (non commestibile), è stato permesso l'accesso a un Jetpack Mk.2 alleggerito."
			},
			"Key": "4C30681243A2D8AF855ADD91C987DBF7"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "59534F374FA72AE17F614A865072D1B1"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "0ACFAA6F4E92D29A3FECBE9B4EA26183"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "5AA559794AE394B781F3FEAC534F6395"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "5C162C4E4AAE574232800CB7F56155E4"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "7B2FC828446F4AE3280CDC9060000656"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "8D77C4E643596E293CA8A38A55D03BE2"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "941D51384887782F1DF003A0146F5975"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "B8C8CE204D233D038A51FC8CF540AB4B"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Ricetta alternativa con maggiore efficienza delle risorse."
			},
			"Key": "C0937E0049B79DF70F5E2BB043B404D1"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternativa: Sistema di Raffreddamento in Ceramica"
			},
			"Key": "B74DAAEC4903B4C1467CA6A9C9515411"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternativa: Sistema di Raffreddamento in Ceramica"
			},
			"Key": "892E4D81412C2FC27A862E9FB4655C49"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternativa: Oscillatore in Ceramica"
			},
			"Key": "recipe-alternate-ceramicoscillator"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternativa: Oscillatore in Ceramica"
			},
			"Key": "98C27849470CED5575C6FABC93C775F6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternativa: Cablaggio in Ceramica"
			},
			"Key": "recipe-alternate-ceramicwiring"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternativa: Cablaggio in Ceramica"
			},
			"Key": "639DEDD2479B87BFB3122F889F13AEA4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternativa: Batteria al Grafene Scuro"
			},
			"Key": "8DA950BE4BB30A93DAA1ADACC38EFB81"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternativa: Batteria al Grafene Scuro"
			},
			"Key": "B4895A7445A13A0828E4D192448EEA93"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternativa: Plastica Eterea"
			},
			"Key": "recipe-alternate-etherplastic"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternativa: Plastica Eterea"
			},
			"Key": "14E52006475F6EA9CAC7AEA27E105041"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternativa: Gomma Eterea"
			},
			"Key": "recipe-alternate-etherrubber"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternativa: Gomma Eterea"
			},
			"Key": "6322A6724E52268EE39A81947D2B3032"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternativa: Supercomputer Generico"
			},
			"Key": "30CD83324973AA483A881CAF07DFF6BE"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternativa: Supercomputer Generico"
			},
			"Key": "C81CDA5E4AEE1B7A46911596B5638320"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternativa: Cubo di Conversione a Pressione Ibrida"
			},
			"Key": "A543290F4CF436659E83608316E3A6C6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressute Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternativa: Cubo di Conversione a Pressione Ibrida"
			},
			"Key": "F82A92CC43A8EEDEF2E8849919BE2938"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternativa: Connettore ad Alta Velocità al Litio"
			},
			"Key": "6295A41D4F1085093CBA8DB0C2ADD913"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternativa: Connettore ad Alta Velocità al Litio"
			},
			"Key": "0C38A97D49D635BEA8CC0096A2D4F055"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternativa: Cavo Veloce Fuso al Litio"
			},
			"Key": "6B48D63E4D6CF868DB8BFCAD0F23A6CA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternativa: Cavo Veloce Fuso al Litio"
			},
			"Key": "recipe-alternate-lithiumfusedquickwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternativa: Cavo Fuso al Litio"
			},
			"Key": "recipe-alternate-lithiumfusedwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternativa: Cavo Fuso al Litio"
			},
			"Key": "CEA1866148387ADAAD44B29F3AFC313E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Etere per Razzo"
			},
			"Key": "9952A2F840D84D79C5CA0DB62DA49C98"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Etere per Razzo"
			},
			"Key": "10DCD2F548BE1213098F758774F73818"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternativa: Ceramiche Siliconiche"
			},
			"Key": "089A0ED646170B435563FCAF3591DE8A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternativa: Ceramiche Siliconiche"
			},
			"Key": "8574291E45868F2DF10AF9ABB4EEF1D4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Etere Umido"
			},
			"Key": "recipe-alternate-sloppyether"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Etere Umido"
			},
			"Key": "1F3333F94542945E27C6999BB361DD5B"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternativa: Telaio Modulare Superleggero"
			},
			"Key": "2F54445A4922C4933EDC45B307D6B90A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternativa: Telaio Modulare Superleggero"
			},
			"Key": "23574DDD4284C7F40FE1F59B36F010C0"
		},
		{
			"Source":
			{
				"Text": "Aluminum sheets fused into plates additionally reinforced with ceramic mesh and hardened with nitride. Able to resist colossal pressure changes and prevents electric discharges."
			},
			"Translation":
			{
				"Text": "Lastre in alluminio fuse in piastre ulteriormente rinforzate con rete in ceramica e indurite con nitruro. In grado di resistere a colossali variazioni di pressione e prevenire le scariche elettriche."
			},
			"Key": "desc-li-reinforcedaluminumplate-desc"
		},
		{
			"Source":
			{
				"Text": "An alternate recipe for peak efficiency - simple and cheap."
			},
			"Translation":
			{
				"Text": "Una ricetta alternativa per la massima efficienza - semplice e economica."
			},
			"Key": "902F1F594A8C2EA5424B07BEEC6530F7"
		},
		{
			"Source":
			{
				"Text": "And a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "E una fonte di dopamina se construendo, automatizzando, esplorando e sfruttando non ti porterà la 'Gioia Esistenziale' per qualunque motivo."
			},
			"Key": "102A593A4AC4EA7EB8E6F3B7C6AB1EBF"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Applicazioni Base del Litio"
			},
			"Key": "8CBCA1A349C5AFA5ACA2B197E35D8845"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Hard Drive sulle Applicazioni Base del Litio"
			},
			"Key": "E6FDB7D447E51B92B2A365824DB8630C"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Applicazioni Base del Litio: Completato"
			},
			"Key": "4873C33D476F042DC4F8B2BC2AEE8A01"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Ceramica"
			},
			"Key": "desc-ceramics"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Ceramica"
			},
			"Key": "D7D2C1E7409A74298569B99E43B6047A"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 6. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME."
			},
			"Key": "79E0F16143F4E3C74211C8BDBD54B9A3"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nThis procedure will remain the same in all further technological tiers. \r\n\r\nIf pioneer wonders why would FICSIT return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier. \r\n\r\nSecond of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 6. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME.\r\n\r\nQuesta procedura rimarrà la stessa in tutti i prossimi livelli tecnologici.\r\n\r\nSe il pioniere si chiede perchè la FICSIT restituirebbe l'hard drive: prima di tutto, non sono utilizzati per l'estrazione dei dati ma per scrivere una firma per garantirti l'accesso alle ricerche svolte in precedenza.\r\n\r\nSeconda cosa, perchè mai dubiteresti di un generoso regalo corporativo? Non pensarci, prendilo."
			},
			"Key": "D8BD274946B37C31084A4E86CA7E9B78"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back. \r\n\r\nLike a dog running for the ball. Or humanity reaching towards the stars.\r\n\r\nFascinating."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 7. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME.\r\n\r\nCuriosità: non solo questo approccio è stato applicato al programma per la sua natura sperimentale, ma anche perchè i pionieri sarebbero stati probabilmente incoraggiati dalla possibilità di riprendersi l'hard drive.\r\n\r\nCome un cane che insegue una palla. O l'umanità che raggiunge le stelle.\r\n\r\nAffascinante."
			},
			"Key": "DA3EA3BF453C0B4BEBD18DAA2B16C968"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 7. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME."
			},
			"Key": "E652B7FF4120A22521E2EA87FA0C91E0"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. \r\n\r\nAfter Saving The Day, that is. \r\n\r\nTheoretically."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 8. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME.\r\n\r\nFICSIT Inc., rappresentata da me, riconosce i tuoi sforzi verso il raggiungimento della massima efficienza. Cagnolini e gattini sarebbero fieri dei tuoi successi, potrebbero anche costruire una statua di te.\r\n\r\nDopo aver Salvato La Giornata, ovviamente.\r\n\r\nTeoricamente."
			},
			"Key": "CD57FA86445833ACA95EBCB816B6BC4B"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 8. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME."
			},
			"Key": "8D9EACE446E3150A4BB730A6A5B42EEF"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nI have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. \r\n\r\nThe most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. \r\n\r\nSince it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. \r\n\r\nOr restrict destruction of finished factories. But what has been done is done. \r\n\r\nPerhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 9. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME.\r\n\r\nStavo osservando i pionieri da un pò per capire esattamente come gestiscono la situazione quando hanno accesso a ricette alternative.\r\n\r\nL'approccio più comune è stato di demolire le infrastrutture esistenti in favore di quelle nuove invece di non aggiustare ciò che non è rotto.\r\n\r\nVisto che potrebbe essere descritto come inefficiente verso l'abbreviare il tempo per il completamento del Progetto Assemblaggio, potrebbe essere considerato di non permettere ai pionieri di utilizzare le ricette alternative così che non debbano pensare troppo.\r\n\r\nOppure limita la distruzione delle industrie complete. Ma ciò che è fatto è fatto.\r\n\r\nForse è stato questo che ha portato l'umanità a raggiungere certe vette - perfezionare cose che già funzionavano abbastanza bene."
			},
			"Key": "7E8A252D44A58F1908D7808A4CDF5215"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Congratulazioni nel finire il ramo di ricerca del programma 'AL-1-2' del Livello 9. Ora puoi reclamare l'hard drive speso e un rimborso sui coupon nel Negozio AWESOME."
			},
			"Key": "9904B44B4E77E1ABDFB0ADBC0CDC26FE"
		},
		{
			"Source":
			{
				"Text": "Cur Mult: {mult}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA5DF0BA4DCDC8D8B322DCA85D89AF0B"
		},
		{
			"Source":
			{
				"Text": "Dark Matter Concentrate"
			},
			"Translation":
			{
				"Text": "Materia Oscura Concentrata"
			},
			"Key": "desc-li-darkmatter"
		},
		{
			"Source":
			{
				"Text": "Dark matter residue pressurized and put into an energy conversion cube. Used for electrocharging the surrounding atmosphere, turning it into a wireless energy conductor. Can also be used as a source of power in Energy Disperser.\r\n\r\nPower Usage: 500-1000 MW (750 MW average)."
			},
			"Translation":
			{
				"Text": "Residuo di materia oscura pressurizzata e messa in un cubo di conversione energetica. Utilizzata per caricare elettricamente l'atmosfera circostante, trasformandolo in un conduttore energetico senza cavo. Può anche essere usato come fonte di energia per il Dispersore di Energia.\r\n\r\nUtilizzo Energetico: 500-1000 MW (750 MW circa)."
			},
			"Key": "desc-li-darkmatter-li"
		},
		{
			"Source":
			{
				"Text": "Emisive"
			},
			"Translation":
			{
				"Text": "Emissivo"
			},
			"Key": "2E3A649D475C8F2A239698B978F42C10"
		},
		{
			"Source":
			{
				"Text": "Energy Disperser"
			},
			"Translation":
			{
				"Text": "Dispersore di Energia"
			},
			"Key": "build-energydisperser"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 120 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Estrae risorse alcaline dai nodi di risorse su cui sono costruiti. Richiede il Petrolio Etereo Imballato per funzionare in modo costante.\r\n\r\nL'estrazione base è di 120 risorse al minuto.\r\nLe quantità di estrazione e consumo variano in base alla purità del nodo di risorse. Tutte le risorse estratte vengono depositate nei Nastri Trasportatori connessi."
			},
			"Key": "build-reactiveoreextractor-mk1-desc"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 240 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Estrae risorse alcaline dai nodi di risorse su cui sono costruiti. Richiede il Petrolio Etereo Imballato per funzionare in modo costante.\r\n\r\nL'estrazione base è di 240 risorse al minuto.\r\nLe quantità di estrazione e consumo variano in base alla purità del nodo di risorse. Tutte le risorse estratte vengono depositate nei Nastri Trasportatori connessi."
			},
			"Key": "build-reactiveoreextractor-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "FICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. "
			},
			"Translation":
			{
				"Text": "FICSIT Inc., rappresentata da me, riconosce i tuoi sforzi verso il raggiungimento della massima efficienza. Cagnolini e gattini sarebbero fieri dei tuoi successi, potrebbero anche costruire una statua di te."
			},
			"Key": "AC609B414965D33C99F6DAAB2ED20E0E"
		},
		{
			"Source":
			{
				"Text": "FICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. "
			},
			"Translation":
			{
				"Text": "FICSIT ha deciso di separare questo obiettivo da quello sulla ricerca della produzione di petrolio per, di nuovo, non sopraffare i pionieri."
			},
			"Key": "4E316F644B39A5DF86C60997E97ECF00"
		},
		{
			"Source":
			{
				"Text": "Fascinating."
			},
			"Translation":
			{
				"Text": "Affascinante."
			},
			"Key": "283729E24E098DA2459D789B8D45DE53"
		},
		{
			"Source":
			{
				"Text": "For this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction."
			},
			"Translation":
			{
				"Text": "Per questo motivo, invece di estrattori comuni devi utilizzare degli Estrattori Reattivi per i depositi di Litio. Questi macchinari utilizzano petrolio etereo imballato per coibentare il litio durante l'estrazione."
			},
			"Key": "8BDFABF146A56008F1A23DBDE17F3A02"
		},
		{
			"Source":
			{
				"Text": "Fun fact: experimental version of Project Assembly is estimated to serve 25% more time,"
			},
			"Translation":
			{
				"Text": "Curiosità: la versione sperimentale del Progetto Assemblaggio è stimata di restare in servizio il 25% di tempo in più,"
			},
			"Key": "D2565275457FBF155FBDC290CBC3D88D"
		},
		{
			"Source":
			{
				"Text": "Fun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back."
			},
			"Translation":
			{
				"Text": "Curiosità: non solo questo approccio è stato applicato al programma per la sua natura sperimentale, ma anche perchè i pionieri sarebbero stati probabilmente incoraggiati dalla possibilità di riprendersi l'hard drive."
			},
			"Key": "B68BFE204D99F5C9C849289FCFA39754"
		},
		{
			"Source":
			{
				"Text": "General Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni Generali"
			},
			"Key": "842154D24A4BF3865FAB9690158E20B8"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Riprendi l'Hard Drive speso!"
			},
			"Key": "6D31D8854D08CEB1FD9F9D8247E316CC"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Riprendi l'Hard Drive speso!"
			},
			"Key": "031CEB8A49EF8CF0D68C3F96BEE29DD3"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Riprendi l'Hard Drive speso!"
			},
			"Key": "83AB5B934F18A2278053EC88198D240F"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Riprendi l'Hard Drive speso!"
			},
			"Key": "D9C67ADE435C221F483D44B782B48342"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Barra di Grafene"
			},
			"Key": "desc-graphenerod"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Barra di Grafene"
			},
			"Key": "D57B93984372F83B9E4BF687EBF7CA49"
		},
		{
			"Source":
			{
				"Text": "I have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. "
			},
			"Translation":
			{
				"Text": "Stavo osservando i pionieri da un pò per capire esattamente come gestiscono la situazione quando hanno accesso a ricette alternative."
			},
			"Key": "4D946253496A80DE3E42EF9D8E6D0098"
		},
		{
			"Source":
			{
				"Text": "I personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Personalmente credo che non sbaglierai una cosa semplice come questa, con una possibilità del 42%, anche se questo numero potrebbe sembrare esagerato."
			},
			"Key": "BB8E0D604BFB3E573610BB83657CAF02"
		},
		{
			"Source":
			{
				"Text": "If an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. "
			},
			"Translation":
			{
				"Text": "Se un individuo ha dubbi riguardo la validità della dichiarazione, possono sempre compilare l'applicazione per il rimpiazzo. Una stima per l'attesa di una risposta ufficiale: [ERRORE] anni."
			},
			"Key": "BF0BA0E041AB5DFBEAAF73A159BCDBE9"
		},
		{
			"Source":
			{
				"Text": "If pioneer wonders why would fixit return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier."
			},
			"Translation":
			{
				"Text": "Se il pioniere si chiede perchè la FICSIT restituirebbe l'hard drive: prima di tutto, non sono utilizzati per l'estrazione dei dati ma per scrivere una firma per garantirti l'accesso alle ricerche svolte in precedenza."
			},
			"Key": "58C1458A466E92DDDB1D47A93900E703"
		},
		{
			"Source":
			{
				"Text": "Industrial ceramic tubes made out of alumina and lithium for maximum applicability.\r\n\r\nA decent semiconductor and material reinforcer."
			},
			"Translation":
			{
				"Text": "Tubi industriali in ceramica creati con alluminio e litio per la massima applicabilità.\r\n\r\nUn decente semiconduttore e rinforzante di materiale."
			},
			"Key": "desc-ceramics-desc"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Litio Coibentato"
			},
			"Key": "desc-lithium"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Litio Coibentato"
			},
			"Key": "A06705C14B261FAFFADD9B879B0D39D4"
		},
		{
			"Source":
			{
				"Text": "It includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer."
			},
			"Translation":
			{
				"Text": "Include l'accesso a soluzioni di produzione uniche e obbliga il pioniere a prendere parte in una versione sperimentale del Progetto Assemblaggio, che punta a rendere la sua durata di servizio più lunga."
			},
			"Key": "3F2FC377464C1C398B86BE814C570134"
		},
		{
			"Source":
			{
				"Text": "It is recommended to prematurely set up a minimal production chain for ether. "
			},
			"Translation":
			{
				"Text": "Si consiglia di creare in anticipo una catena di produzione minima per l'etere."
			},
			"Key": "800743044F24D50D8780CE8767BF5E54"
		},
		{
			"Source":
			{
				"Text": "It uses cubes of concentrated dark matter to convert them into energy for your factory. "
			},
			"Translation":
			{
				"Text": "Utilizza cubi di materia oscura concentrata per convertirli in energia per la tua industria."
			},
			"Key": "79FE89EA4E8A8A932C1718849FF1490D"
		},
		{
			"Source":
			{
				"Text": "Jetpack Mk.2"
			},
			"Translation":
			{
				"Text": "Jetpack Mk.2"
			},
			"Key": "desc-jetpack-mk2"
		},
		{
			"Source":
			{
				"Text": "Just like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. "
			},
			"Translation":
			{
				"Text": "Proprio come i macchinari della tua industria, questa parte si assicura che i pionieri non debbano preoccuparsi di alcun tipo di lavoro non correlato al raggiungimento del proprio Progetto Assemblaggio."
			},
			"Key": "67E3E9044CBD3C03EEFB08B54546CE65"
		},
		{
			"Source":
			{
				"Text": "Let alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Lascia che le ricette alternative che hai ricevuto dal MAM ti assistano in questo incarico, considera il tempo che stai risparmiando come il tuo periodo di vacanza."
			},
			"Key": "A026B7B64C1DA65AF790449B99BD80F8"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Telaio Modulare Leggero"
			},
			"Key": "desc-li-modularframelightweight"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Telaio Modulare Leggero"
			},
			"Key": "E3D51CF843BDA59EACFE408B2801CECA"
		},
		{
			"Source":
			{
				"Text": "Like a dog running for the ball. Or humanity reaching towards the stars."
			},
			"Translation":
			{
				"Text": "Come un cane che insegue una palla. O l'umanità che raggiunge le stelle."
			},
			"Key": "7B8417A4462985322116A9AA9D86D9DD"
		},
		{
			"Source":
			{
				"Text": "Lithium"
			},
			"Translation":
			{
				"Text": "Litio"
			},
			"Key": "15E220C54F6081A14F9043AE2E87AE8E"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Batteria al Litio"
			},
			"Key": "desc-lithiumbattery"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Batteria al Litio"
			},
			"Key": "79DB84DB4D77FE42875720A07F34E573"
		},
		{
			"Source":
			{
				"Text": "Lithium Ore"
			},
			"Translation":
			{
				"Text": "Litio Grezzo"
			},
			"Key": "desc-orelithium"
		},
		{
			"Source":
			{
				"Text": "Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Raffinamento del Litio"
			},
			"Key": "532A665F49DAC0CBCB530BA343B4DB5A"
		},
		{
			"Source":
			{
				"Text": "Lithium is an alkali which prevails as a conductor and is compatible with a lot of minerals present on planet MASSAGE-2 (AB)b. In exchange for data and resources FICSIT will grant access to new recipes for you to complete Project Assembly more efficient."
			},
			"Translation":
			{
				"Text": "Il litio è un alcalino prevalentemente utilizzato come un conduttore ed è compatibile con molti minerali presenti nel pianeta MASSAGE-2 (AB)b. In cambio di dati e risorse, FICSIT ti darà l'accesso a nuove ricette per completare il Progetto Assemblaggio in modo efficiente."
			},
			"Key": "B0A4C0F54AD0BDE9F3FC5EAEEAED0B77"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of Petroleum Ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Litio inscatolato in contenitori di Petrolio Etereo per la sua reattività quando esposto all'atmosfera del pianeta.\r\n\r\nUtilizzato per creare materiali più flessibili, mantenendo la propria durabilità. Si utilizza anche come componente per ceramiche e materiali elettronici avanzati."
			},
			"Key": "AD8A532043AB93A749BA8ABEB790F473"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of petroleum ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Litio inscatolato in contenitori di Petrolio Etereo per la sua reattività quando esposto all'atmosfera del pianeta.\r\n\r\nUtilizzato per creare materiali più flessibili, mantenendo la propria durabilità. Si utilizza anche come componente per ceramiche e materiali elettronici avanzati."
			},
			"Key": "desc-lithium-desc"
		},
		{
			"Source":
			{
				"Text": "MAM - Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Utilità Avanzate del Litio: Completato"
			},
			"Key": "8B7BCAF14965A9406057E99DCDA2CE70"
		},
		{
			"Source":
			{
				"Text": "MAM - Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Utilità Base del Litio: Completato"
			},
			"Key": "7740AAEF47235D9B3A181380CBE1DA54"
		},
		{
			"Source":
			{
				"Text": "MAM - Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Massimo Utilizzo del Litio: Completato"
			},
			"Key": "97B38D2B4CDD9A6631274AB062424EBD"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "MAM - Utilizzo del Petrolio Etereo"
			},
			"Key": "C84E56E04CCC02350454D39F7921E997"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Utilizzo del Petrolio Etereo: Completato"
			},
			"Key": "ED63F0DE4D1C7316FB6BB9B46335FA62"
		},
		{
			"Source":
			{
				"Text": "Manufactire Cooling Systems in Manufacturer in exchange for higher price."
			},
			"Translation":
			{
				"Text": "Crea dei Sistemi di Raffreddamento nel Costruttore in cambio di prezzi più alti."
			},
			"Key": "A8CD34EF44E574CDE3D019B7708B6984"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallico"
			},
			"Key": "DA0A597C4867E50202B1908C1432089D"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones."
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. Tutte le ricerche precedenti sono state accumulate per darti accesso a delle parti avanzate create con il litio, tra cui le batterie al litio - un efficiente carburante per droni."
			},
			"Key": "813F939F4A05D30853113CBF57514FB0"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones. \r\n\r\nSpeaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'.\r\n\r\nFun fact: experimental version of Project Assembly is estimated to serve 25% more time, meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose. \r\n\r\nStay even more efficient than other pioneers with program 'AL-1-2'. \r\n\r\nLet alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. Tutte le ricerche precedenti sono state accumulate per darti accesso a delle parti avanzate create con il litio, tra cui le batterie al litio - un efficiente carburante per droni.\r\n\r\nParlando di accumulazione, la parte '#'L1 - Accumulatore Versatile dell'Ascensore Spaziale, ora è disponibile per la produzione come parte del programma 'AL-1-2'.\r\n\r\nCuriosità: la versione sperimentale del Progetto Assemblaggio è stimata di restare in servizio il 25% di tempo in più, il che significa che il 25% in più di gattini e cagnolini saranno il 25% più felici quando avrai compiuto il tuo scopo.\r\n\r\nResta ancora più efficiente degli altri pionieri con il programma 'AL-1-2'.\r\n\r\nLascia che le ricette alternative che hai ricevuto dal MAM ti assistano in questo incarico, considera il tempo che stai risparmiando come il tuo periodo di vacanza."
			},
			"Key": "BC3EEB494D565C9CEFE20C817CEFAEAA"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. "
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. Come parte del programma 'AL-1-2', ti è stato dato l'accesso ai dati relativi al raffinamento del litio."
			},
			"Key": "D444999E488FDE2AA6B6FE9984982737"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. \r\n\r\nSince alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. \r\n\r\nFor this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction.\r\n\r\nThis process is assumed to be simple enough for a pioneer who hasn't been replaced so far. \r\n\r\nIf an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. \r\n\r\nAlso as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. Come parte del programma 'AL-1-2', ti è stato dato l'accesso ai dati relativi al raffinamento del litio.\r\n\r\nSiccome gli alcali sono risaputi per essere reattivi con atmosfere inabitabili, non puoi scavarli a mano o senza il contenimento corretto.\r\n\r\nPer questo motivo, invece di estrattori comuni devi utilizzare degli Estrattori Reattivi per i depositi di Litio. Questi macchinari utilizzano petrolio etereo imballato per coibentare il litio durante l'estrazione.\r\n\r\nSi presume che questo processo sia abbastanza semplice per un pioniere che non è ancora stato sostituito.\r\n\r\nSe un individuo ha dubbi riguardo la validità della dichiarazione, possono sempre compilare l'applicazione per il rimpiazzo. Una stima per l'attesa di una risposta ufficiale: [ERRORE] anni.\r\n\r\nIn più come premio (non commestibile), è stato permesso l'accesso a un Jetpack Mk.2 alleggerito."
			},
			"Key": "D792FB4C4041D5DECAA9C197AB3367F1"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. "
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. I pionieri ora possono raffinare il carburante in petrolio etereo, che diventerà una risorsa cruciale d'ora in avanti."
			},
			"Key": "5014135B472D5405F5CBE09B150EC9AB"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. \r\n\r\nFICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. \r\n\r\nIt is recommended to prematurely set up a minimal production chain for ether. \r\n\r\nNote: you personally may not remember this being a part of your training as a pioneer. Because it isn't.\r\n\r\nThose who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. \r\n\r\nIt includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer.\r\n\r\n More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. I pionieri ora possono raffinare il carburante in petrolio etereo, che diventerà una risorsa cruciale d'ora in avanti.\r\n\r\nFICSIT ha deciso di separare questo obiettivo da quello sulla ricerca della produzione di petrolio per, di nuovo, non sopraffare i pionieri.\r\n\r\nSi consiglia di creare in anticipo una catena di produzione minima per l'etere.\r\n\r\nNota: potresti non ricordare questo essere parte del tuo addestramento come pioniere. Perchè non lo è.\r\n\r\nColoro che sono stati assegnati a pianeti con un'alta presenza di alcali, come te, sono automaticamente assegnati al programma speciale chiamato 'AL-1-2'.\r\n\r\nInclude l'accesso a soluzioni di produzione uniche e obbliga il pioniere a prendere parte in una versione sperimentale del Progetto Assemblaggio, che punta a rendere la sua durata di servizio più lunga.\r\n\r\nPiù dettagli verranno forniti dopo. In più, un nuovo albero di ricerca è stato aggiunto al MAM."
			},
			"Key": "A8B5F8EA47301B8C83C6F6AAF396F4C7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. "
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. Con l'aiuto del litio ora potrai produrre le risorse nanotecnologiche. Non a mano ovviamente."
			},
			"Key": "DBCC1F7E4452DA64EF9745B5813A17C6"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. \r\n\r\nYou can try. After you finish Project Assembly. \r\n\r\nThat being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. \r\n\r\nSuch complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block.\r\n\r\nJust like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. \r\n\r\nNote: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. \r\n\r\nAdditional access to a power station called Energy Disperser has been provided.\r\n\r\nIt uses cubes of concentrated dark matter to convert them into energy for your factory. \r\n\r\nI personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Obiettivo raggiunto. Con l'aiuto del litio ora potrai produrre le risorse nanotecnologiche. Non a mano ovviamente.\r\n\r\nPuoi provarci. Dopo aver finito il Progetto Assemblaggio.\r\n\r\nDetto questo, nanocomponenti avanzati come il grafene, i chip quantici e i nanomotori sono stati aggiunti alla tua lista di ricette.\r\n\r\nQueste parti complesse sono usate per produrre gli Estrattori Reattivi Mk.2, e la Parte '#'L2 - Blocco di Nanite dell'Ascensore Spaziale.\r\n\r\nProprio come i macchinari della tua industria, questa parte si assicura che i pionieri non debbano preoccuparsi di alcun tipo di lavoro non correlato al raggiungimento del proprio Progetto Assemblaggio.\r\n\r\nNota: forse ricorderai che ho detto che avresti dovuto trattare i residui di materia oscura in un modo speciale? Non con il programma 'AL-1-2'.\r\n\r\nL'accesso ad una stazione energetica chiamata Dispersore di Energia è stato fornito.\r\n\r\nUtilizza cubi di materia oscura concentrata per convertirli in energia per la tua industria.\r\n\r\nPersonalmente credo che non sbaglierai una cosa semplice come questa, con una possibilità del 42%, anche se questo numero potrebbe sembrare esagerato."
			},
			"Key": "5E1DC4A44A0BE935195B6C9DC36C941A"
		},
		{
			"Source":
			{
				"Text": "More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Più dettagli verranno forniti dopo. In più, un nuovo albero di ricerca è stato aggiunto al MAM."
			},
			"Key": "CCC73AAE4ACA02D8C5B4D7A12D71136C"
		},
		{
			"Source":
			{
				"Text": "Nanite Block"
			},
			"Translation":
			{
				"Text": "Blocco di Nanite"
			},
			"Key": "desc-spaceelevatorpart-l2"
		},
		{
			"Source":
			{
				"Text": "Nano Motor"
			},
			"Translation":
			{
				"Text": "Nano Motore"
			},
			"Key": "desc-li-motorlightweight"
		},
		{
			"Source":
			{
				"Text": "Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Svolta Nanotecnologica"
			},
			"Key": "F2244F24437E20F05A43E39861AD5905"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "Navigazione"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Note: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Nota: forse ricorderai che ho detto che avresti dovuto trattare i residui di materia oscura in un modo speciale? Non con il programma 'AL-1-2'."
			},
			"Key": "ECAF178B4C41B213233B7F882F3274BB"
		},
		{
			"Source":
			{
				"Text": "Note: you personally may not remember this being a part of your training as a pioneer. Because it isn't."
			},
			"Translation":
			{
				"Text": "Nota: potresti non ricordare questo essere parte del tuo addestramento come pioniere. Perchè non lo è."
			},
			"Key": "E77DAF1E401061E921BCC2A5BE589918"
		},
		{
			"Source":
			{
				"Text": "Or restrict destruction of finished factories. But what has been done is done. "
			},
			"Translation":
			{
				"Text": "Oppure limita la distruzione delle industrie complete. Ma ciò che è fatto è fatto."
			},
			"Key": "485A92674E482F661A31D09B9EE49AA7"
		},
		{
			"Source":
			{
				"Text": "Package Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Imballare Petrolio Etereo"
			},
			"Key": "740B1C244F4F882660BD40B0AF8BA5E6"
		},
		{
			"Source":
			{
				"Text": "Packaged Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Petrolio Etereo Imballato"
			},
			"Key": "desc-petrolether"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization"
			},
			"Translation":
			{
				"Text": "Massimo Utilizzo del Litio"
			},
			"Key": "C8C97D02489F79ED66F3A59DBB3CAFBF"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization Hard Drive"
			},
			"Translation":
			{
				"Text": "Hard Drive sul Massimo Utilizzo del Litio"
			},
			"Key": "D90AD5B34F2E1CBCC5E00BA243737402"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "Massimo Utilizzo del Litio: Completato"
			},
			"Key": "A791062C4D6594DAA2E34EA172170F2F"
		},
		{
			"Source":
			{
				"Text": "Perhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Forse è stato questo che ha portato l'umanità a raggiungere certe vette - perfezionare cose che già funzionavano abbastanza bene."
			},
			"Key": "F78BF420450408D83EF3E29137566E15"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Petrolio Etereo"
			},
			"Key": "desc-liquidpetrolether"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "Utilizzo del Petrolio Etereo"
			},
			"Key": "33DB4E8244E53EED5DF8708FFB765C77"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage Hard Drive"
			},
			"Translation":
			{
				"Text": "Hard Drive sull'Utilizzo del Petrolio Etereo"
			},
			"Key": "C52507DA44DA4BC84ECCE49A60BAA11F"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "Utilizzo del Petrolio Etereo: Completato"
			},
			"Key": "22161104439C5D75A046EEA204BF376E"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether, unpackaged for manufactural use."
			},
			"Translation":
			{
				"Text": "Petrolio Etereo, disimballato per l'uso manifatturiero."
			},
			"Key": "desc-liquidpetrolether-desc"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Produci più Petrolio Etereo per metro cubo di petrolio."
			},
			"Key": "4AC43BCF40AF775F941CBDBE993947B0"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Produci più Petrolio Etereo per metro cubo di petrolio."
			},
			"Key": "D6813E074EB560500C2CC8982FE2335B"
		},
		{
			"Source":
			{
				"Text": "Project Part #L1. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA unique power battery which is able to hold immense amounts of power under extrame conditions, such as the ones on Project Assembly. On the inhabitable environment, however, can still be used as robust fuel for Drones and Vehicles."
			},
			"Translation":
			{
				"Text": "Parte del progetto '#L1'. Spedire tramite l'Ascensore Spaziale per completare le fasi del Progetto Assemblaggio.\r\n\r\nUna straordinaria batteria capace di mantenere quantità immense di energia in condizioni estreme, come quelle del Progetto Assemblaggio. Nell'ambiente inabitabile, però, può essere comunque utilizzata come carburante per Droni e Veicoli."
			},
			"Key": "desc-spaceelevatorpart-l1-desc"
		},
		{
			"Source":
			{
				"Text": "Project Part #L2. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA complex nanotechnology-based system made out of nanobots working as a coordinated hive. Able to get through any kind of gaps and resistant to extreme conditions, they serve as an automated labor. Their inclusion into Project Assembly has made presence of humanity in its maintenance workflows obsolete."
			},
			"Translation":
			{
				"Text": "Parte del progetto '#'L2. Spedire tramite l'Ascensore Spaziale per completare le fasi del Progetto Assemblaggio.\r\n\r\nUn complesso sistema basato sulle nanotecnologie creato con nanobots che lavorano come un alveare coordinato. Capace di passare attraverso qualsiasi tipo di fessura e resistente alle condizioni estreme, sono utilizzati come lavoratori automatizzati. La loro inclusione nel Progetto Assemblaggio ha reso la presenza dell'umanità per i lavori di manutenzione obsoleti."
			},
			"Key": "desc-spaceelevatorpart-l2-desc"
		},
		{
			"Source":
			{
				"Text": "Quantum Chip"
			},
			"Translation":
			{
				"Text": "Chip Quantico"
			},
			"Key": "desc-quantumchip"
		},
		{
			"Source":
			{
				"Text": "Raw ore which is extremely reactive with planet's atmosphere. Can't be extracted by hand, requires appropriate equipment and storage conditions."
			},
			"Translation":
			{
				"Text": "Minerale grezzo, estremamente reattivo con l'atmosfera del pianeta. Non può essere estratto a mano e richiede l'equipaggiamento e le condizioni di stoccaggio appropriate."
			},
			"Key": "desc-orelithium-desc"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.1"
			},
			"Translation":
			{
				"Text": "Estrattore Reattivo Mk.1"
			},
			"Key": "build-reactiveoreextractor-mk1"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Estrattore Reattivo Mk.2"
			},
			"Key": "build-reactiveoreextractor-mk2"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Riduci lo spreco di risorse arrichendo i sottoprodotti del petrolio."
			},
			"Key": "14FE6F8548D5DEC9CB006C9E65AEAEDB"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Riduci lo spreco di risorse arrichendo i sottoprodotti del petrolio."
			},
			"Key": "59858CC14A38DFB322A8899341025A66"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Piastra di Alluminio Rinforzata"
			},
			"Key": "desc-li-reinforcedaluminumplate"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Piastra di Alluminio Rinforzata"
			},
			"Key": "BDB83406405C133F0F08338EB143EACB"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 6 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Ramo di ricerca per ricette alternative basate su 'AL-1-2' di Livello 6."
			},
			"Key": "8811755B44EB4F92C89F85BAD606B945"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 7 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Ramo di ricerca per ricette alternative basate su 'AL-1-2' di Livello 7."
			},
			"Key": "623783E442A5A5D0B1DC2C9F1F519369"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 8 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Ramo di ricerca per ricette alternative basate su 'AL-1-2' di Livello 8."
			},
			"Key": "269730824426F7D9B37D029D870ABDB2"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 9 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Ramo di ricerca per ricette alternative basate su 'AL-1-2' di Livello 9."
			},
			"Key": "A815D87D420708E7F219E9B522DFBE9F"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted.\r\n\r\nAllow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. \r\n\r\nUpon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment.\r\n\r\nAnd a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Ricerca completata. L'accesso alle ricerce di ricette alternative è stato concesso.\r\n\r\nPermettimi di spiegare come funziona. Dopo che FICSIT recupera l'hard drive disperso, il pioniere ottiene l'accesso a diversi rami di ricerca sul programma 'AL-1-2'.\r\n\r\nAl termine di un qualsiasi ramo in un livello tecnologico, l'hard drive ti sarà rispedito insieme a un rimborso parziale dei coupon. Pensalo come un bonus in una forma utile nel tuo ambiente.\r\n\r\nE una fonte di dopamina se construendo, automatizzando, esplorando e sfruttando non ti porterà la 'Gioia Esistenziale' per qualunque motivo."
			},
			"Key": "1F8F9F404692D493E1D116972A538AE0"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted. "
			},
			"Translation":
			{
				"Text": "Ricerca completata. L'accesso alle ricerce di ricette alternative è stato concesso."
			},
			"Key": "A368034048A6A42C5387C48C609C5295"
		},
		{
			"Source":
			{
				"Text": "Rough"
			},
			"Translation":
			{
				"Text": "Rough"
			},
			"Key": "B176F5A6483F6F642656BB9435DB7C73"
		},
		{
			"Source":
			{
				"Text": "Saying that these motors are lightweight would be an understatement. They look like a dust to human eye but are fully functional nonetheless. A pinnacle of nanotechnological engineering.\r\n\r\nNote: FICSIT recommendeds to transport this resource on the most high-level conveyor belts available."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "desc-li-motorlightweight-desc"
		},
		{
			"Source":
			{
				"Text": "Scans of planet MASSAGE-2 (AB)b revealed presence of an alkali metal. Based on this FICSIT is ready to include the Pioneer into a special program with a codename \"L1-2\". Upon reaching Tier 6 and progressing in oil refinement, they will be provided access to the related knowledge database. Not for free, of course."
			},
			"Translation":
			{
				"Text": "Scansioni del pianeta MASSAGE-2 (AB)b hanno rivelato la presenza di metalli alcalini. Per questo motivo, FICSIT è pronta a includere il Pioniere in un programma speciale con il nome in codice 'AL-1-2'. Appena raggiungerai il Livello 6 e progredirai nel raffinamento di petrolio, ti sarà dato l'accesso alla banca dati relativa. Non gratuitamente, ovviamente."
			},
			"Key": "3148F6F14455CB17164604870F76AADE"
		},
		{
			"Source":
			{
				"Text": "Second of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Seconda cosa, perchè mai dubiteresti di un generoso regalo corporativo? Non pensarci, prendilo."
			},
			"Key": "BE1B69BF4E5D95B8A0B54E946ED17BDE"
		},
		{
			"Source":
			{
				"Text": "Since alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. "
			},
			"Translation":
			{
				"Text": "Siccome gli alcali sono risaputi per essere reattivi con atmosfere inabitabili, non puoi scavarli a mano o senza il contenimento corretto."
			},
			"Key": "FBAE591B4685F8190ABBD9B51A9DE64D"
		},
		{
			"Source":
			{
				"Text": "Since it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. "
			},
			"Translation":
			{
				"Text": "Visto che potrebbe essere descritto come inefficiente verso l'abbreviare il tempo per il completamento del Progetto Assemblaggio, potrebbe essere considerato di non permettere ai pionieri di utilizzare le ricette alternative così che non debbano pensare troppo."
			},
			"Key": "3435362E4EA2FECD39DA00AB808A8E44"
		},
		{
			"Source":
			{
				"Text": "Speaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'."
			},
			"Translation":
			{
				"Text": "Parlando di accumulazione, la parte '#'L1 - Accumulatore Versatile dell'Ascensore Spaziale, ora è disponibile per la produzione come parte del programma 'AL-1-2'."
			},
			"Key": "4D97DDB44862FCCBEDB8BE9D27AC2005"
		},
		{
			"Source":
			{
				"Text": "Stay even more efficient than other pioneers with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Resta ancora più efficiente degli altri pionieri con il programma 'AL-1-2'."
			},
			"Key": "A80316D04CDE274508F19CA4887357D0"
		},
		{
			"Source":
			{
				"Text": "Such complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block."
			},
			"Translation":
			{
				"Text": "Queste parti complesse sono usate per produrre gli Estrattori Reattivi Mk.2, e la Parte '#'L2 - Blocco di Nanite dell'Ascensore Spaziale."
			},
			"Key": "45324EC349336BD2204414A3096CA969"
		},
		{
			"Source":
			{
				"Text": "That being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. "
			},
			"Translation":
			{
				"Text": "Detto questo, nanocomponenti avanzati come il grafene, i chip quantici e i nanomotori sono stati aggiunti alla tua lista di ricette."
			},
			"Key": "F245D7DC428A6AFA76D6FCB9E9D3F9E2"
		},
		{
			"Source":
			{
				"Text": "The mod adds two new Space Elevator parts. Part #L1 is required for Phase 4 (100 items) and Phase 5 (1000  items). Part #L2 is required for Phase 5 (200 items)."
			},
			"Translation":
			{
				"Text": "La mod aggiunge due nuove parti per l'Ascensore Spaziale. La parte '#'L1 è richiesta per la Fase 4 (100 oggetti) e la Fase 5 (1000 oggetti). La parte '#'L2 è richiesta per la Fase 5 (200 oggetti)."
			},
			"Key": "setting-addspelevatorpartstophases-desc"
		},
		{
			"Source":
			{
				"Text": "The most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. "
			},
			"Translation":
			{
				"Text": "L'approccio più comune è stato di demolire le infrastrutture esistenti in favore di quelle nuove invece di non aggiustare ciò che non è rotto."
			},
			"Key": "EA11488B480C26D950758C8A6DA9E9E2"
		},
		{
			"Source":
			{
				"Text": "Theoretically."
			},
			"Translation":
			{
				"Text": "Teoricamente."
			},
			"Key": "6181056F440540889A3EF7A9DC402F5C"
		},
		{
			"Source":
			{
				"Text": "This procedure will remain the same in all further technological tiers."
			},
			"Translation":
			{
				"Text": "Questa procedura rimarrà la stessa nei prossimi livelli tecnologici."
			},
			"Key": "BD371EC045DD7B518E577FB699A8C074"
		},
		{
			"Source":
			{
				"Text": "This process is assumed to be simple enough for a pioneer who hasn't been replaced so far."
			},
			"Translation":
			{
				"Text": "Si presume che questo processo sia abbastanza semplice per un pioniere che non è ancora stato sostituito."
			},
			"Key": "4B4BA6D44ACEB8B7063D46A4D7BF91F7"
		},
		{
			"Source":
			{
				"Text": "This station is able to safely disperse compressed dark matter into the atmosphere and generate energy in the process\r\n\r\nCaution: Not recommended to use in populated stellar regions like Solar System despite overall safety"
			},
			"Translation":
			{
				"Text": "Questa stazione è capace di disperdere in sicurezza la materia oscura compressa nell'atmosfera e generare energia nello stesso processo.\r\n\r\nAttenzione: Non è raccomandato l'utilizzo in regioni stellari densamente popolate come il Sistema Solare nonostante la sicurezza generale."
			},
			"Key": "build-energydisperser-desc"
		},
		{
			"Source":
			{
				"Text": "Those who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Coloro che sono stati assegnati a pianeti con un'alta presenza di alcali, come te, sono automaticamente assegnati al programma speciale chiamato 'AL-1-2'."
			},
			"Key": "67DFF89348E23596CE7280BF83E4E353"
		},
		{
			"Source":
			{
				"Text": "Tier 6 - Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Livello 6 - Trattamento Avanzato del Petrolio"
			},
			"Key": "78A434944A5C37C098221AB9E335285C"
		},
		{
			"Source":
			{
				"Text": "Tier 7 - Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Livello 7 - Raffinamento del Litio"
			},
			"Key": "84B2A64746A5AD6A1EC3CCB34F19708C"
		},
		{
			"Source":
			{
				"Text": "Tier 8 - Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Livello 8 - Raffinamento Avanzato del Litio"
			},
			"Key": "ADE97E534F3D73923A8DDD90B3E0392F"
		},
		{
			"Source":
			{
				"Text": "Tier 9 - Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Livello 9 - Svolta Nanotecnologica"
			},
			"Key": "A6390292488A6C9B935463A59517A31F"
		},
		{
			"Source":
			{
				"Text": "Unknown Alkali Metal"
			},
			"Translation":
			{
				"Text": "Metallo Alcalino Sconosciuto"
			},
			"Key": "8FB2C1484D304EA58087F6B10B270054"
		},
		{
			"Source":
			{
				"Text": "Unpackage Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Disimballare Petrolio Etereo"
			},
			"Key": "42CE45094FFAD4292D3C6A82B1677EBE"
		},
		{
			"Source":
			{
				"Text": "Upon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment."
			},
			"Translation":
			{
				"Text": "Al termine di un qualsiasi ramo in un livello tecnologico, l'hard drive ti sarà rispedito insieme a un rimborso parziale dei coupon. Pensalo come un bonus in una forma utile nel tuo ambiente."
			},
			"Key": "D82B76DB42BA9D7DFE1837ADC427F104"
		},
		{
			"Source":
			{
				"Text": "Versatile Accumulator"
			},
			"Translation":
			{
				"Text": "Accumulatore Versatile"
			},
			"Key": "desc-spaceelevatorpart-l1"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puoi riprendere l'Hard Drive e parte dei Coupon che hai speso per esplorare le ricette alternative di questo livello. Sono disponibili nel Negozio AWESOME!"
			},
			"Key": "1FEB308C4945E782B0BD0D87BE65FAFB"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puoi riprendere l'Hard Drive e parte dei Coupon che hai speso per esplorare le ricette alternative di questo livello. Sono disponibili nel Negozio AWESOME!"
			},
			"Key": "31BA04454B389884B5D7918D0D369726"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puoi riprendere l'Hard Drive e parte dei Coupon che hai speso per esplorare le ricette alternative di questo livello. Sono disponibili nel Negozio AWESOME!"
			},
			"Key": "4C05787A464C09580B1504B48B96B486"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puoi riprendere l'Hard Drive e parte dei Coupon che hai speso per esplorare le ricette alternative di questo livello. Sono disponibili nel Negozio AWESOME!"
			},
			"Key": "692CC51F4BE013F91F6055A41AAAB0F2"
		},
		{
			"Source":
			{
				"Text": "You can try. After you finish Project Assembly. "
			},
			"Translation":
			{
				"Text": "Puoi provarci. Dopo aver finito il Progetto Assemblaggio."
			},
			"Key": "B38CD1B5469A45BB91780CB4E3DAF50F"
		},
		{
			"Source":
			{
				"Text": "meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose."
			},
			"Translation":
			{
				"Text": "il che significa che il 25% in più di gattini e cagnolini saranno il 25% più felici quando avrai compiuto il tuo scopo."
			},
			"Key": "005B03B247722FCA8A522EBB30306C28"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Lithium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Lithium Ore"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}